/* =======================================
 *新型コロナウィルス感染症対策について
 * URL: src/data/newsBody/body001.tsx
 * Created: 2025-06-14
 * Last updated: 2025-06-14
 * ======================================= */

export const body001 = {
  excerpt:
    ' 現在は感染症も落ち着き日常に戻りつつありますが、梨園側としましては、完全に収束するまでは感染予防に万全を期すため、現在も面会の制限をかけさせていただいております。',
  content: (
    <>
      <p>
        現在は感染症も落ち着き日常に戻りつつありますが、梨園側としましては、完全に収束するまでは感染予防に万全を期すため、現在も面会の制限をかけさせていただいております。
        <br />
        今しばらく不自由をお掛け致しますが、安心した生活を送るためにもご協力とご支援をよろしくお願い致します。
      </p>
      <p style={{ textAlign: 'right' }}>施設長　薮内　佳代子</p>
    </>
  ),
};
