/* =======================================
 * 2021.12.31
 * URL: src/data/newsBody/body003.tsx
 * Created: 2025-06-03
 * Last updated: 2025-06-03
 * ======================================= */
import Image from 'next/image';
import detail01img from '@/assets/images/news/main02.webp';

export const body003 = (
  <>
    <Image src={detail01img} alt="店舗外観" />
    <p>
      今年も一年大変お世話になりました。心より感謝申し上げます。
      来年も更なるサービス向上を目指し、従業員一同誠心誠意努力をしてまいりますので、より一層のご支援を賜りますよう、心よりお願い申し上げます。
      なお、当社の年末年始の休業期間は下記の通りとなっております。
      年末年始休業期間：12月30日〜1月4日 新年は1月5日より営業させて頂きます。
      時節柄ご自愛いただき、良い新年をお迎えください。
      以上をもちまして、歳末のご挨拶とさせていただきます。
      新年も何卒よろしくお願いいたします。
    </p>
  </>
);
